export default [
    {
        section: "ترم بهار 1403",
        list: [
            {
                icon: "🚈",
                title: "پروژه ۱- خطوط مترو",
                description:
                    "یک دسکریپشن بلند و بالا برای اینکه ببینیم چه میشود آیا این مقدار کافی است یا خیر هان هان هان" +
                    "یک دسکریپشن بلند و بالا برای اینکه ببینیم چه میشود آیا این مقدار کافی است یا خیر هان هان هان",
                projectId: "1",
                text: "yes",
            },
            {
                icon: "🔄",
                title: "پروژه ۲- بازگشتی و پس‌گرد",
                description:
                    "یک دسکریپشن بلند و بالا برای اینکه ببینیم چه میشود آیا این مقدار کافی است یا خیر هان هان هان",
            },
            {
                icon: "🎮",
                title: "پروژه ۳- بازی مین یاب",
                description:
                    "یک دسکریپشن بلند و بالا برای اینکه ببینیم چه میشود آیا این مقدار کافی است یا خیر هان هان هان",
            },
        ],
    },
];
